Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/plenum_no/dc2009-3.pdf.tmx
Source language: sme
Languages: nob

source: Sámedikki dievascoahkkin Čoahkkingirji 3/09
nob: Sametingets plenum

source: Ávjuvárgeaidnu 50, N-9730 Kárášjohka Telefon +47 78 47 40 00
nob: Møtebok 3/09

source: Áigi: 13.10.2009 - 14.10.09 Báiki: Kárášjogas
nob: Tid: 13.10.09 - 14.10.09 Sted: Karasjok

source: 028/09 Vuođđudeapmi
nob: Saksnr. Sakstittel

source: 029/09 Fápmuduslávdegotti válljen Sámedikki vuođđonjuolggadusaid § 1-6 vuođul
nob: 029/09Valg av fullmaktskomite i henhold til Sametingets grunnregler § 1-6

source: 030/09 Fápmuduslávdegotti fápmudusárvalus — válggaid dohkkeheapmi
nob: 030/09Fullmaktskomiteens innstilling om fullmaktene - godkjenning av valget

source: 031/09 Čoahkkinjođihangotti válljen
nob: 031/09Valg av møtelederskap

source: 032/09 Sámediggeráđi válljen
nob: 032/09Valg av sametingsråd

source: 033/09 Válgalávdegotti válljen
nob: 033/09Valg av valgkomité

source: 034/09 Bearráigeahččanlavdegotti válljen
nob: 034/09Valg av kontrollkomité

source: 035/09 Plána- ja finánsalávdegotti válljen
nob: 035/09Valg av plan- og finanskomité

source: 036/09 Bajásšaddan- ja oahppolávdegotti válljen
nob: 036/09Valg av oppvekst- og utdanningskomité

source: 037/09 Ealáhus- ja kulturlávdegotti válljen
nob: 037/09Valg av nærings- og kulturkomité

source: 038/09 Sámedikki dorajjastiivra válljen
nob: 038/09Valg av Sametingets tilskuddsstyre

source: 039/09 Miellahtuid váljjen Sámi parlamentáralaš ráđđái
nob: 039/09Valg av medlemmer til Samisk parlamentarisk råd

source: 040/09 Sámedikki 2009 — 2010 čoahkkinplána
nob: 040/09Sametingets møteplan 2009 - 2010

source: Áigi Ášši Siidu
nob: Møtesekvenser

source: Vuođđogiella: Dárogiella
nob: Originalspråk: Norsk

source: Ášši 28/09 Čoahkkima vuođđudeapmi
nob: Sak 28/09

source: Ášši meannudeapmi álggahuvvui 13.10.09 dii.17.15
nob: Saken påbegynt 13.10.09 kl.17.15

source: Áirasat
nob: Representanter

source: Čuovvovaš áirasat ledje vuođđudeamis:
nob: Følgende representanter var til stede ved konstitueringen:

source: I Áššebáhpirat
nob: I Dokumenter

source: 28.09.09 beaiváduvvon gohččun ja áššelistu.
nob: Møteinnkalling av 28.09.09 med forslag til saksliste.

source: II Evttohusat ja mearkkašumit
nob: II Forslag og merknader

source: Presideantta árvalus Sámediggái:
nob: Presidentens innstilling overfor Sametinget

source: 28.09.09 beaiváduvvon gohččun ja áššelistu dohkkehuvvo.
nob: Innkalling av 28.09.09 med innstilling til saksliste godkjennes.

source: III Jienasteapmi
nob: III Votering

source: 39 áirasis ledje 39 čoahkis.
nob: Av 39 representanter var 39 til stede.

source: Presideantta árvalus mearriduvvui ovttajienalaččat.
nob: ŽInnstillingen ble enstemmig godkjent

source: Dán áššis ii ovddiduvvon beavdegirjelasáhus.
nob: Det ble ikke fremmet noen protokolltilførsler i saken.

source: V Sáhkavuorrolistu ja replihkat
nob: V Taleliste og replikkordskifte

source: VI Sámedikki mearrádus
nob: VI Sametingets vedtak

source: 28.09.09 beaiváduvvon gohččun ja áššelistu dohkkehuvvo
nob: Innkalling av 28.09.09 med forslag til saksliste godkjennes.

source: Ášši meannudeapmi loahpahuvvui 13.10.09 dii. 17.20
nob: Behandlingen av saken ble avsluttet 13.10.09 kl.17.20

source: Čoahkkingirjji čállit: Ellen Mienna / Inga Margrethe Eira 5 siidu 31 siiddus
nob: Møtesekretærer: Trine G. Anti / Ellen Aina Eira Side 5 av 31

source: Ášši 29/09 Fápmuduslávdegotti válljen Sámedikki vuoddonjuolggadusaid § 1-6 vuođul
nob: Sak 29/09 Valg av fullmaktskomite i henhold til Sametingets grunnregler § 1-6

source: Politihkalaš dássi Beaivi Áššenr..
nob: Politisk nivåMøtedatoSaksnr.

source: Sámedikki dievasčoahkkin 13. – 14.10.09 29/09
nob: Sametingets plenum13. - 14.10.0929/09

source: Ášši meannudeapmi álggahuvvui 13.10.09 dii. 17.20
nob: Saken påbegynt 13.10.09 kl.17.20

source: Nr.. Beaivi Geas / Geasa Namahus
nob: Nr. Dok. dato Avsender / MottakerTittel

source: Sámedikki vuođđonjuolggadusat
nob: Sametingets grunnregler

source: Evttohus 1, áirras Willy Ørnebakk, Bargiidbellodaga sámediggejoavku, Árja, ÅarjelSaemiej Gielh, Sámit Mátta-Norggas, Nordkalottfolket
nob: Forslag 1, representant Willy Ørnebakk, APs sametingsgruppe, Árja, Åarjel Saemiej Gïelh, Samer bosatt i Sør-Norge, Nordkalottfolket

source: Evttohus 2, áirras Miriam Paulsen, NSR.
nob: Forslag 2, representanten Miriam Paulsen, NSR.

source: Åge Nordkil, nubbinjođiheaddji Randi A. Skum
nob: 1. Åge Nordkil, nestleder 2. Randi A. Skum

source: Jienasteapmi dahkkojuvvui čuovvovaš vuogi mielde:
nob: Voteringen ble gjennomført i følgende rekkefølge:

source: Evttohus 1 mearriduvvui ovttajienalaččat.
nob: ŽForslag 1 ble enstemmig vedtatt.

source: Evttohus 2 mearriduvvui ovttajienalaččat.
nob: ŽForslag 2 ble enstemmig vedtatt.

source: Čuovvovaččat válljejuvvojedje fápmuduslávdegoddái Sámedikki vuođđonjuolggadusaid § 1-6 vuođul:
nob: Følgende ble valgt til fullmaktskomiteen i henhold til Sametingets grunnregler § 1-6:

source: - Marie Therese Aslaksen, jođiheaddji
nob: - Marie Therese Aslaksen, leder

source: - Åge Nordkil, nubbinjođiheaddji
nob: - Åge Nordkil, nestleder

source: Ášši meannudeapmi loahpahuvvui 13.10.09 dii. 17.30
nob: Behandlingen av saken ble avsluttet 13.10.09 kl.17.30

source: Ášši 30/09 Fápmuduslávdegotti fápmudusárvalus — válggaid dohkkeheapmi
nob: Sak 30/09 Fullmaktskomiteens innstilling om fullmaktene - godkjenning av valget

source: Forberedende fápmuduslávdegoddi 13.10.09 01/09 Sámedikki dievasčoahkkin 13. – 14.10.09 30/09
nob: Forberedende fullmaktskomité13.10.0901/09 Sametingets plenum13.-14.10.0930/09

source: Ášši meannudeapmi álggahuvvui 14.10.09 dii. 09.00
nob: Saken påbegynt 14.10.09 kl.09.00

source: I Mildosat
nob: Nr. Dok. dato Avsender / MottakerTittel

source: Mearkkašupmi 1, NSR ja NSR.
nob: Merknad 1, NSR og NSR.

source: / SÁB, áiras Geir Tommy Pedersen
nob: / SÁB, ved representanten Geir Tommy Pedersen

source: Sámediggeáirasat Norgga Sámiid Riikkasearvvis (NSR) ja NSR.
nob: Sametingsrepresentantene fra Norske Samers Riksforbund (NSR) og NSR.

source: / SÁB geavahit vuođđun ahte Sámediggi lea álbmotválljejuvvon orgána sápmelaččaide, geat leat álgoálbmogat Norggas.
nob: / SÁB tar utgangspunkt i at Sametinget er et folkevalgt organ for samene som urfolk i Norge.

source: Ovdal 2009 Sámediggeválgga čađaheami lea Sámediggi čađahan ollislaš guorahallama Sámedikki válgaortnegis masa Sámedikki fágalávdegotti raporta beaiváduvvon cuoŋománu 4. b. 2007 lea vuođđun.
nob: Forut for gjennomføringen av Sametingsvalget 2009 har Sametinget gjennomført en helhetlig vurdering av Sametingets valgordning basert på Sametingets fagutvalgets rapport av 4. april 2007.

source: 2009 Sámediggeválga lea čađahuvvon ođđa válgaortnega mielde mii guoská Sámediggeválgii, mas mihttun lei earret eará nannet Sámedikki dego sámiid álbmotválljejuvvon orgánan.
nob: Sametingsvalget 2009 er gjennomført etter ny valgordning for Sametingsvalget, med bla. målsetning om å styrke Sametinget som samenes folkevalgte organ.

source: / SÁB bivdiba ahte vuolggahuvvo guorahallan Sámediggeválggas vai beassá oaidnit lea go dát ođđa válgaortnet mihttomeriid ja vuordámušaid mielde mat ledje vuođđun evttohussii.
nob: / SÁB ber om at det igangsettes en gjennomgang av Sametingsvalget for å kunne se på om den nye valgordningen har oppfylt de målsetningene og forventningene som lå til grunn for forslaget.

source: Fápmuduslávdegotti árvalus fápmudusaid hárrái:
nob: Fullmaktskomiteens innstilling om fullmaktene:

source: Áirasiid ja várrelahtuid fápmudusat 1 Nuortaguovllu válgabiirres, 2 Ávjovári válgabiires, 3 Davviguovllu válgabiirres, 4 Gáisi válgabiirres, 5 Viesttarmeara válgabiirres, 6 Lulli sámi válgabiirres ja 7 Mátta-Norgga válgabiirres, dohkkehuvvojit.
nob: Fullmaktene for representantene og vararepresentantene for 1 Østre valgkrets, 2 Ávjovárri valgkrets, 3 Nordre valgkrets, 4 Gáisi valgkrets, 5 Vesthavet valgkrets, 6 Sørsamisk valgkrets og 7 Sør-Norge valgkrets, godkjennes.

source: Fápmuduslávdegotti fápmudusárvalus mearriduvvui ovttajienalaččat.
nob: ŽFullmaktskomiteens innstilling ble enstemmig vedtatt.

source: IV Beavdegirjelasáhusat
nob: Det ble ikke fremmet noen protokolltilførsler i saken.

source: Ášši meannudeapmi loahpahuvvui 14.10.09 dii. 09.25
nob: Behandlingen av saken ble avsluttet 14.10.09 kl.09.

source: Meannudeamit
nob: Originalspråk: Norsk

source: Sámedikki dievasčoahkkin 13. – 14.10.09 31/09
nob: Sametingets plenum13. - 14.10.0931/09

source: Ášši meannudeapmi álggahuvvui 14.10.09 dii. 09.25
nob: Saken påbegynt 14.10.09 kl.09.25

source: Sámedikki bargoortnet – čoahkkinortnet ja vuođđonjuolggadusat 08.06.09 Sámediggeráđi áigodaga 2007-2009 politihkalaš rehketdoallu - 09/2872-2
nob: Sametingets arbeidsorden – forretningsorden og grunnregler 08.06.09Sametingsrådets politiske regnskap 2007-2009 – 09/2872-1

source: Evttohus 1, áirras Willy Ørnebakk, Bargiidbellodaga sámediggejoavku, Árja, Åarjel - Saemiej Gïelh, Sámit Mátta-Norggas, Nordkalottfolket
nob: Forslag 1, representanten Willy Ørnebakk, APs sametingsgruppe, Árja, Åarjel-Saemiej Gïelh, Samer bosatt i Sør-Norge, Nordkalottfolket

source: Toril Bakken Kåven, nubbinjođiheaddji 2.
nob: Toril Bakken Kåven, nestleder 2.

source: Čoahkkingirjji čállit: Ellen Mienna / Inga Margrethe Eira 10 siidu 31 siiddus
nob: Møtesekretærer: Trine G. Anti / Ellen Aina Eira Side 10 av 31

source: Čuovvovaččat válljejuvvojedje čoahkkinjođihangoddái:
nob: Følgende ble valgt til møtelederskap:

source: - Jarle Jonassen, dievasčoahkkinjođiheaddji
nob: - Jarle Jonassen, plenumsleder

source: - Toril Bakken Kåven, nubbinjođiheaddji
nob: - Toril Bakken Kåven, nestleder

source: Ášši meannudeapmi loahpahuvvui 14.10.09 dii. 09.30
nob: Behandlingen av saken ble avsluttet 14.10.09 kl. 09.30

source: Čoahkkingirjji čállit: Ellen Mienna / Inga Margrethe Eira 11 siidu 31 siiddus
nob: Møtesekretærer: Trine G. Anti / Ellen Aina Eira Side 11 av 31

source: Ášši 32/09 Sámediggerádi válljen
nob: Sak 32/09 Valg av sametingsråd

source: Arkiivaáššenr..
nob: Politisk nivåMøtedatoSaksnr.

source: Sámedikki dievasčoahkkin 13. – 14.10.09 32/09
nob: Saken påbegynt 14.10.09 kl.11.35

source: Sámedikki bargoortnet – čoahkkinortnet ja vuođđonjuolggadusat 13.10.09 Bargiidbellodaga sámediggejoavku Álggahanjulggaštus
nob: Sametingets arbeidsorden – forretningsorden og grunnregler 13.10.09Arbeiderpartiets sametingsgruppeTiltredelseserklæring – 09/3986-23

source: Evttohus 1, Willy Ørnebakk, Bargiidbellodaga sámediggejoavku, Árja, Åarjel - Saemiej Gïelh, Sámit Mátta-Norggas, Nordkalottfolket
nob: Forslag 1, representant Willy Ørnebakk, APs sametingsgruppe, Árja, Åarjel-Saemiej Gîelh, Samer bosatt i Sør-Norge, Nordkallottfolket

source: Evttohus 2, áirras Aili Keskitalo, NSR
nob: Forslag 2, representant Aili Keskitalo, NSR

source: Evttohus 1 mearriduvvui 21 jienain 18 jiena vuostá.
nob: ŽForslag 1 ble vedtatt med 21 stemmer mot 18 stemmer.

source: Evttohus 2 hilgojuvvui 24 jienain.
nob: ŽForslag 2 ble forkastet med 24 stemmer.

source: 15 jienastedje beali.
nob: 15 stemte for.

source: Čoahkkingirjji čállit: Ellen Mienna / Inga Margrethe Eira 12 siidu 31 siiddus
nob: Møtesekretærer: Trine G. Anti / Ellen Aina Eira Side 12 av 31

source: Sáhkavuorru Replihkka 1 Willy Ørnebakk 2 Egil Olli 3 Aili Keskitalo 4 Láilá Susanne Vars 5 Toril Bakken Kåven 6 Ellinor Marita Jåma 7 Marie Therese Nordsletta Aslaksen 8 Geir Tommy Pedersen 9 Willy Ørnebakk 10 Aud Marthinsen Willy Ørnebakk 11 Per Andersen Bæhr 12 Sten Erling Jønsson 13 Gunn-Britt Retter Aili Keskitalo, čoahkkinortnegii Sten Erling Jønsson
nob: InnleggReplikk 1 Willy Ørnebakk 2 Egil Olli 3 Aili Keskitalo 4 Láilá Susanne Vars 5 Toril Bakken Kåven 6 Ellinor Marita Jåma 7 Marie Therese Nordsletta Aslaksen 8 Geir Tommy Pedersen 9 Willy Ørnebakk 10 Aud MarthinsenWilly Ørnebakk 11 Per Andersen Bæhr 12 Sten Erling Jønsson 13 Gunn-Britt Retter Aili Keskitalo, til forretningsorden Sten Erling Jønsson

source: Aili Keskitalo 14 Anne Helene Saari 15 Silje Karine Muotka 16 Olaf Eliassen 17 Marianne Balto 18 Rolf Johansen 19 Geir Johnsen Geir Tommy Pedersen, čoahkkinortnegii 20 Ann-Mari Thomassen 21 Arthur Johan Tørfoss 22 Jørn Are Gaski 23 Miriam Paulsen 24 Randi A. Skum Willy Ørnebakk, čoahkkinortnegii Aili Keskitalo
nob: Aili Keskitalo 14 Anne Helene Saari 15 Silje Karine Muotka 16 Olaf Eliassen 17 Marianne Balto 18 Rolf Johansen 19 Geir Johnsen Geir Tommy Pedersen, til forretningsorden 20 Ann-Mari Thomassen 21 Arthur Johan Tørfoss 22 Jørn Are Gaski 23 Miriam Paulsen 24 Randi A. Skum Willy Ørnebakk, til forretningsorden Aili Keskitalo

source: Willy Ørnebakk Aili Keskitalo, čoahkkinortnegii Arthur Johan Tørfoss, čoahkkinortnegii Olaf Eliassen, čoahkkinortnegii
nob: Willy Ørnebakk Aili Keskitalo, til forretningsorden Arthur Johan Tørfoss, til forretningsorden Olaf Eliassen, til forretningsorden

source: Čoahkkingirjji čállit: Ellen Mienna / Inga Margrethe Eira 13 siidu 31 siiddus
nob: Møtesekretærer: Trine G. Anti / Ellen Aina Eira Side 13 av 31

source: Čuovvovaččat válljejuvvojedje Sámediggeráđđái:
nob: Følgende ble valgt til Sametingsrådet:

source: - Egil Olli, presideanta
nob: - Egil Olli, president

source: - Marianne Balto
nob: - Vibeke Larsen

source: Ášši meannudeapmi loahpahuvvui 14.10.09 dii. 12.10
nob: Behandlingen av saken ble avsluttet 14.10.09 kl.12.10

source: Čoahkkingirjji čállit: Ellen Mienna / Inga Margrethe Eira 14 siidu 31 siiddus
nob: Møtesekretærer: Trine G. Anti / Ellen Aina Eira Side 14 av 31

source: Ášši 33/09 Válgalávdegotti válljen
nob: Sak 33/09 Valg av valgkomité

source: Sámedikki dievasčoahkkin 13. – 14.10.09 33/09
nob: Saken påbegynt 14.10.09 kl.12.10

source: Sámedikki bargoortnet – čoahkkinortnet ja vuođđonjuolggadusat
nob: Sametingets arbeidsorden – forretningsorden og grunnregler

source: Evttohus 1, Willy Ørnebakk, Bargiidbellodaga sámediggejoavku, Árja, Åarjel - Saemiej Gielh, Sámit Mátta-Norggas, Nordkalottfolket
nob: Forslag 1, representant Willy Ørnebakk, APs sametingsgruppe, Árja, Åarjel-Saemiej Gïelh, Samer bosatt i Sør-Norge, Nordkalottfolket

source: Evttohus 2, Aili Keskitalo, NSR
nob: Forslag 2, representant Aili Keskitalo, NSR

source: Mathis N. Eira, nubbinjođiheaddji 2.
nob: Mathis N. Eira, nestleder 2.

source: Sáhkavuorru Replihkka 1 Willy Ørnebakk 2 Aili Keskitalo
nob: Møtesekretærer: Trine G. Anti / Ellen Aina Eira Side 15 av 31

source: Čuovvovaččat válljejuvvojedje válgalávdegoddái:
nob: Følgende ble valgt til valgkomité:

source: Ášši meannudeapmi loahpahuvvui 14.10.09 dii. 12.15.
nob: Behandlingen av saken ble avsluttet 14.10.09 kl.12.15

source: Čoahkkingirjji čállit: Ellen Mienna / Inga Margrethe Eira 16 siidu 31 siiddus
nob: Møtesekretærer: Trine G. Anti / Ellen Aina Eira Side 16 av 31

source: Ášši 34/09 Bearráigeahččanlavdegotti válljen
nob: Sak 34/09 Valg av kontrollkomité

source: Válgalávdegoddi 14.10.09 Sámedikki dievasčoahkkin 13.- 14.10.09 34/09
nob: Valgkomiteen14.10.0904/09 Sametingets plenum13. – 14.10.0934/09

source: Ášši meannudeapmi álggahuvvui 14.10.2009 dii. 14.30
nob: Saken påbegynt 14.10.09 kl.14.50

source: Válggalávdegoddi mearrádusárvalus:
nob: Valgkomiteens innstilling:

source: Evttohus 1: Frp ’ as Arthur Tørfoss:
nob: Forslag 1, FrP`s Arthur Tørfoss:

source: Aud Marthinsen, nubbijođiheaddjiin
nob: Aud Marthinsen, nestleder

source: Evttohus 1 hilgojuvvui 36 jienain.
nob: ŽForslag 1 ble forkastet med 36 stemmer.

source: 3 jienastedje beali. Válgalávdegotti árvalus mearriduvvui ovttajienalaččat.
nob: 3 stemte i mot ŽValgkomiteens innstilling ble enstemmig vedtatt.

source: Sáhkavuorru Replihkka Aili Keskitalo, čoahkkinortnegii Willy Ørnebakk, čoahkkinortnegii Aili Keskitalo, čoahkkinortnegii Laila Susanne Vars, čoahkkinortnegii Willy Ørnebakk, čoahkkinortnegii 1 Hilde Anita Nyvoll, jođiheaddji 2 Arthur J. Tørrfors 3 Willy Ørnebakk Willy Ørnebakk, čoahkkinortnegii
nob: InnleggReplikk Aili Keskitalo, til forr. orden Willy Ørnebakk, til forr. orden Aili Keskitalo, til forr. orden Laila Susanne Vars, til forr. orden Willy Ørnebakk, til forr. orden Hilde Anita Nyvoll, saksordfører Arthur J. Tørfors Willy Ørnebakk Willy Ørnebakk, til forr. orden

source: Čuovvovaččat válljejuvvojedje Bearráigeahccanlavdegoddái:
nob: Følgende personer ble valgt til kontrollkomité:

source: Ášši meannudeapmi loahpahuvvui 14.10.09 dii. 15.05.
nob: Behandlingen av saken ble avsluttet 14.10.09 kl. 15.05

source: Čoahkkingirjji čállit: Ellen Mienna / Inga Margrethe Eira 18 siidu 31 siiddus
nob: Møtesekretærer: Trine G. Anti / Ellen Aina Eira Side 18 av 31

source: Ášši 35/09 Plána- ja finánsalávdegotti válljen
nob: Sak 35/09 Valg av plan- og finanskomité

source: Válgalávdegoddi 14.10.09 Sámedikki dievasčoahkkin 13.- 14.10.09 35/09
nob: Valgkomiteen14.10.09 Sametingets plenum13. – 14.10.0935/09

source: Ášši meannudeapmi álggahuvvui 14.10.2009 dii. 15.05
nob: Saken påbegynt onsdag 14.10.09 kl. 15.05

source: Válgalávdegoddi evttoha rievdadit čuovvovaš rievdadusaid Sámedikki čoahkkinortga §:s 22: Sámediggi vállje čuovvovaš njeallje lávdegotti: Plána- ja finánsalávdegotti 13 lahtuin, Bajásšaddan- ja oahppolávdegotti 13 lahtuin, Ealáhus- ja kulturlávdegotti 13 lahtuin.
nob: Valgkomiteen foreslår å endre følgende endringer i sametingets forretningorden § 22: Sametinget velger følgende tre komiteer: Plan- og finanskomiteen med 13 medlemmer, Oppvekst- og utdanningskomiteen med 13 medlemmer og Nærings- og kulturkomiteen med 13 medlemmer.

source: Mirjam Paulsen lonuha sáji Jarle Jonassiin
nob: Miriam Paulsen byttes ut mot Jarle Jonassen

source: Evttohus 2 Hilde A Nyvoll, Bb ’ sámedigge joavku:
nob: Forslag 2, Hilde A. Nyvoll, Aps sametingsgruppe:

source: Sten Jønsson, jođiheaddji
nob: Sten Jønsson, leder

source: Válgalávdegotti evttohus, mearriduvvui ovttajienalaččat, earre rievdadusaid evttohusain 1 ja 2.
nob: ŽValgkomiteens innstilling ble enstemmig vedtatt, med unntak av endringer i forslag 1 og 2.

source: Čuovvovaččat válljejuvvojedje Plána- ja finánsalávdegoddái:
nob: Følgende personer ble valgt til plan- og finanskomité:

source: Ášši meannudeapmi loahpahuvvui 14.10.09 dii. 16.10
nob: Behandlingen av saken ble avsluttet 14.10.09 kl. 16.10

source: Čoahkkingirjji čállit: Ellen Mienna / Inga Margrethe Eira 20 siidu 31 siiddus
nob: Møtesekretærer: Trine G. Anti / Ellen Aina Eira Side 20 av 31

source: Ášši 36/09 Bajásšaddan- ja oahppolávdegotti válljen
nob: Sak 36/09 Valg av oppvekst- og utdanningskomité

source: Válgalávdegoddi 14.10.09 Sámedikki dievasčoahkkin 13. – 14.10.09 36/09
nob: Valgkomiteen14.10.09 Sametingets plenum13. – 14.10.0936/09

source: Ášši meannudeapmi álggahuvvui 14.10.2009 dii. 15.10
nob: Saken påbegynt 14.10.09 kl. 15.10

source: Evttohus 2, Miriam Paulsen, NSR:
nob: Forslag 2, Miriam Paulsen, NSR.:

source: Miriam Paulsen, lahttu
nob: Miriam Paulsen, medlem

source: Evttohus 3, Willy Ørnebakk, Bb ’ a sámedigge joavku
nob: Forslag 3, Willy Ørnebakk, Aps sametingsgruppe

source: Bajásšaddan- ja oahppolávdegotti nama rievdadit; Bajásšaddan- fuolahus- ja oahppolávdegoddin
nob: Oppvekst- og utdanningskomiteens navn endres til, Oppvekst-, omsorgs- og utdanningskomiteen

source: Evttohus 1, mearriduvvui ovttajienalaččat Evttohus 2, mearriduvvui ovttajienalaččat Válgalávdegotti árvalus mearriduvvui ovttajienalaččat, earret rievdadusat evttohusain 1 ja 2.
nob: ŽForslag 1 enstemmig vedtatt ŽForslag 2 enstemmig vedtatt ŽValgkomiteens innstilling ble enstemmig vedtatt, med unntak av endringer i forslag 1 og 2.

source: Evttohus 3, mearriduvvui ovttajieanlaččát.
nob: ŽForslag 3 ble enstemmig vedtatt.

source: Čuovvovaččat válljejuvvojedje Bajásšaddan- fuolahus- ja oahppolávdegoddai:
nob: Følgende personer ble valgt til oppvekst-, omsorgs- og utdanningskomité:

source: Lávdegotti ođđa namma: Bajásšaddan- fuolahus- ja oahppolávdegoddi
nob: Oppvekst- og utdanningskomiteens navn endres til, Oppvekst-, omsorgs- og utdanningskomiteen

source: Ášši meannudeapmi loahpahuvvui 14.10.09 dii. 15.45.
nob: Behandlingen av saken ble avsluttet 14.10.09 kl. 15.45

source: Čoahkkingirjji čállit: Ellen Mienna / Inga Margrethe Eira 22 siidu 31 siiddus
nob: Møtesekretærer: Trine G. Anti / Ellen Aina Eira Side 22 av 31

source: Ášši 37/09 Ealáhus- ja kulturlávdegotti válljen
nob: Sak 37/09 Valg av nærings- og kulturkomité

source: Válgalávdegoddi 14.10.09
nob: Valgkomiteen14.10.09 Sametingets plenum13.

source: Ášši meannudeapmi álggahuvvui 14.10.2009 dii. 15.45
nob: Saken påbegynt 14.10.09 kl. 15.45

source: Válgalávdegotti mearrádusárvalus:
nob: Valgkomiteens forslag til innstilling:

source: Evttohus 1, válgalávdegotti eanetlohku
nob: Forslag 1, valgkomiteens flertall:

source: Evttohus 2, válgalávdegotti unnitlohku
nob: Forslag 2, Valgkomiteens mindretall;

source: NSR. ’ a miellahttut lávdegoddai: Geir Tommy Pedersen, jođiheaddji Gunn Britt Retter Mathis N. Eira Randi Skum Jarle Jonassen
nob: NSRs medlemmer i komiteen: Geir Tommy Pedersen, leder Gunn-Britt Retter Mathis N. Eira Randi Skum Jarle Jonassen

source: Evttohus 1 mearriduvvui 20 jienain.
nob: ŽForslag 1 ble vedtatt med 20 stemmer.

source: 19 jienastedje vuostá.
nob: 19 stemte i mot.

source: Evttohus 2 mearriduvvui ovttajienalaččat earet go Jarle Jonassen gii válljejuvvui lahttun plána- ja finánsalávdegoddái, Geir Tommy Pedersen jođiheaddjin, gii válljejuvvui nubbijođiheaddjin.
nob: ŽForslag 2 ble enstemmig vedtatt, med unntak av Jarle Jonassen som ble valgt inn i plan- og finaskomiteen og Geir Tommy Pedersen som leder, som ble valgt som nestleder.

source: Čuovvovaččat válljejuvvojedje ealáhus- ja kulturlávdegoddái:
nob: Følgende personer ble valgt til nærings- og kulturkomiteen:

source: Ášši meannudeapmi loahpahuvvui 14.10.09 dii. 15.55
nob: Behandlingen av saken ble avsluttet 14.10.09 kl. 15.55

source: Čoahkkingirjji čállit: Ellen Mienna / Inga Margrethe Eira 24 siidu 31 siiddus
nob: Møtesekretærer: Trine G. Anti / Ellen Aina Eira Side 24 av 31

source: Ášši 38/09 Sámedikki dorajjastiivra válljen
nob: Sak 38/09 Valg av Sametingets tilskuddsstyre

source: Arkiivaáššenr.. 09/398606 / 25 - 58
nob: Politisk nivåMøtedatoSaksnr.

source: Sámedikki dievasčoahkkin 13.- 14.10.09 39/09
nob: Saken påbegynt 14.10.09 kl. 15.55

source: Ášši meannudeapmi álggahuvvui 14.10.2009 dii. 15.55
nob: Nr. Dok. dato Avsender / MottakerTittel

source: Evttohus 1, áiras, Willy Ørnebakk, Bargiidbellodaga Sámediggejoavku, Árja, Åarjel - Saemiej Gїelh, Sámit Lulli- Norggas, Nordkalottfolket
nob: Forslag 1, representant Willy Ørnebakk, APs sametingsgruppe, Árja, Åarjel-Saemiej Gïelh, Samer bosatt i Sør-Norge

source: Sámedikki doarjjastivrra njuolggadusain, mat doaibmagohte njukčamánu 1. b. 2008 2. čuoggás Nammadeapmi, čuožžu:
nob: I Retningslinjer for Sametingets tilskuddstyre, som trådte i kraft 1.3.2008, punkt 2 Oppnevning, heter det:

source: Viidáset čuožžu 5. čuoggás Váiddaortnet, čuovvovaččat: “ Mearrádusa maid Sámedikki doarjjastivra dahká, sáhttá váidit Sámediggeráđđái ”.
nob: ” Sametingets plenum oppnevner tilskuddstyret av og blant Sametingets representanter og vararepresentanter. Det velges 7 medlemmer, herunder leder og nestleder, med personlige varamedlemmer for en valgperiode. Valget skjer som forholdsvalg.

source: Go sihke doarjjastivrra ja Sámediggeráđi nammada Sámedikki dievasčoahkkin, de ii leat váiddaortnet hálddašanlága mielde.
nob: Da både tilskuddstyret og sametingsrådet oppnevnes av Sametinget i plenum, er ikke klageordning i hht forvaltningsloven.

source: Dan sivas evttohuvvo ahte Sámediggeráđđi čađaha doarjjastivrra nammadeami, čuovvovaš evttohusain:
nob: Derfor foreslås den å flytte oppnevningen av tilskuddstyret til Sametingsrådet med følgende forslag til vedtak:

source: Sámediggeráđđi oažžu válddi nammadit Sámedikki doarjjastivrra.
nob: Sametingsrådet overføres myndighet til å oppnevne Sametingets tilskuddstyre.
